import { Company } from '../../types/company';
import { v4 as uuidv4 } from 'uuid';
export const companies: Company[] = [
  {
    id: '1',
    name: 'Адепт 1',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт 2',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт 3',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт 4',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт 5',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт 6',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт 7',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт 8',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт 9',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '1',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '2',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '3',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '4',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
  {
    id: '5',
    name: 'Адепт',
    address: 'Москва ул Красной армии 31',
  },
];

export const moks = companies.map((el) => {
  el.id = uuidv4();
  return el;
});
